Repository: gabrielwolf/wolfzeit.com
Catalog: web/app/themes/wolfzeit/lang/*.po
Languages: de_de

source: Sorry, but the page you were trying to view does not exist.
de_de: Verzeihung, aber die angeforderte Seite scheint nicht zu existieren.

source: It looks like this was the result of either:
de_de: Es sieht danach aus, als kommt es von

source: a mistyped address
de_de: einer falschgeschriebenen Adresse

source: an out-of-date link
de_de: einem veralteten Link

source: You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> to improve your experience.
de_de: Du benutzt einen <strong>veralteten</strong> Browser. Bitte <a href="http://browsehappy.com/">update deinen Browser</a> um besser surfen zu können.

source: Error locating %s for inclusion
de_de: Fehler bei %s zugehörig

source: Sorry, no results were found.
de_de: Verzeihung, keine Ergebnisse gefunden.

source: &larr; Older posts
de_de: &larr; ältere Posts

source: Newer posts &rarr;
de_de: Neuere Posts &rarr;

source: Theme Activation
de_de: Theme Aktivierung

source: %s Theme Activation
de_de: %s Theme Aktivierung

source: These settings are optional and should usually be used only on a fresh installation
de_de: Diese Einstellungen sind optional und sollten üblicherweise nur bei einer frischen Installation verwendet werden

source: Create static front page?
de_de: Eine statische Homeseite generieren?

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Create a page called Home and set it to be the static front page
de_de: Eine Seite mit Namen Home erstellen und als statische Home Page einrichten

source: Change permalink structure?
de_de: Permalink Struktur verändern?

source: Update permalink structure?
de_de: Permalink Struktur updaten?

source: Change permalink structure to /&#37;postname&#37;/
de_de: Permalink Struktur ändern in /&#37;postname&#37;/

source: Create navigation menu?
de_de: Ein Navigationsmenü erstellen?

source: Create the Primary Navigation menu and set the location
de_de: Erstelle ein Primärnavigationsmenü und richte es ein

source: Add pages to menu?
de_de: Seiten dem Menü hinzufügen?

source: Add all current published pages to the Primary Navigation
de_de: Füge alle aktuellen publizierten Seiten der Primärnavigation hinzu

source: Primary Navigation
de_de: Primäre Navigation

source: Continued
de_de: Weiterlesen

source: Primary
de_de: Primär

source: Latest Posts
de_de: Neueste Posts

source: Daily Archives: %s
de_de: Tägliche Archive: %s

source: Monthly Archives: %s
de_de: Monatliche Archive: %s

source: Yearly Archives: %s
de_de: Järliche Archive: %s

source: Author Archives: %s
de_de: Autor Archive: %s

source: Search Results for %s
de_de: Suchergebnisse für %s

source: Not Found
de_de: Oooops...

source: (Edit)
de_de: (Editieren)

source: Your comment is awaiting moderation.
de_de: Dein Kommentar wartet nun auf die Freigabe.

source: One Response to &ldquo;%2$s&rdquo;
de_de: Eine Antwort an &ldquo;%2$s&rdquo;

source: &larr; Older comments
de_de: &larr; Ältere Kommentare

source: Newer comments &rarr;
de_de: Neuere Kommentare &rarr;

source: Comments are closed.
de_de: Die Kommentare sind geschlossen.

source: Leave a Reply
de_de: Eine Antwort schreiben

source: Leave a Reply to %s
de_de: Eine Antwort an %s schreiben

source: You must be <a href="%s">logged in</a> to post a comment.
de_de: Du muss <a href="%s">eingeloggt sein</a> um einen Kommentar zu schreiben.

source: Logged in as <a href="%s/wp-admin/profile.php">%s</a>.
de_de: Eingeloggt als <a href="%s/wp-admin/profile.php">%s</a>.

source: Log out of this account
de_de: Von diesem Account ausloggen

source: Log out &raquo;
de_de: Ausloggen &raquo;

source: (required)
de_de: (benötigt)

source: Email (will not be published)
de_de: E-Mail (wird nicht veröffentlicht)

source: Comment
de_de: Kommentar

source: Submit Comment
de_de: Kommentar abschicken

source: Pages:
de_de: Seiten:

source: By
de_de: von

source: Search for:
de_de: Suche nach:

source: Search
de_de: Suche

source: Roots Starter Theme
de_de: wolfzeit Theme

source: Roots is a WordPress starter theme based on HTML5 Boilerplate & Bootstrap. <a href="https://github.com/roots/roots/contributors">Contribute on GitHub</a>
de_de: Das wolfzeit Theme ist ein spezielles Theme für Fotografen, Designer und Audio Engineer, basierend auf <a href="https://github.com/roots/roots">Roots</a>.

source: Roots
de_de: Gabriel Wolf
